"Send inband DTMFs" = "İnband DTMF Gönder";
"Send SIP INFO DTMFs" = "SIP INFO DTMF gönder";
"Incoming call timeout" = "Gelen Çağrı Zaman Aşımı";
"In call timeout" = "Çağrı zaman aşımı";
"Voice mail URI" = "Sesli Mesaj URI";
"Repeat call notification" = "Çağrı bildirimlerini tekrarla";
